<?php

return [

    /*
    |---------------------------------------------------------------------------
    | Языковые строки аутентификации
    |---------------------------------------------------------------------------
    |
    | Следующие строки языка используются в процессе аутентификации для различных
    | сообщений, которые мы должны отображать пользователю. Вы можете свободно изменять
    | эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Эти учетные данные не совпадают с нашими записями.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];
