<?php

return [

    /*
    |---------------------------------------------------------------------------
    | Языковые строки для пагинации
    |---------------------------------------------------------------------------
    |
    | Следующие строки языка используются библиотекой пагинатора для создания
    | простых ссылок на страницы. Вы можете изменить их на любые строки,
    | чтобы настроить отображение в соответствии с вашим приложением.
    |
    */

    'previous' => '&laquo; Назад',
    'next' => 'Вперед &raquo;',

];
