<?php

return [

    /*
    |---------------------------------------------------------------------------
    | Языковые строки для сброса пароля
    |---------------------------------------------------------------------------
    |
    | Следующие строки языка — это стандартные сообщения, которые используются
    | брокером паролей для отображения результатов попытки обновления пароля,
    | такие как ошибка из-за неверного пароля или токена сброса.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на email.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен для сброса пароля недействителен.',
    'user' => "Мы не можем найти пользователя с таким адресом электронной почты.",

];
